/* Class = "UILabel"; text = "You do not have permission to access this area or take this action."; ObjectID = "4"; */
"4.text" = "You do not have permission to access this area or take this action.";

/* Class = "UIButton"; normalTitle = "Dismiss"; ObjectID = "5"; */
"5.normalTitle" = "Dismiss";

